export const FairCVListData = [{
    id: 1,
    name: 'Борщов Роман Михайлович',
    degree: 'Магистр техники и технологии  техники и технологи',
    document: 'Диплом 101604 0 технологии технологии 000224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Роман Михайлович',
    degree: 'Доктор наук гии',
    document: 'Диплом 101604 00 технологии 00224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бактехнологии',
    document: 'Диплом 101604 000технологии 0224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и техн техники и технологи  техники и технологи ологии',
    document: 'Диплом 10160 технологии 4 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр технии',
    document: 'Дипл224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Ртехнологииоман Михайлович',
    degree: 'Доктор наук техн техники и технологии технологии',
    document: 'Диплом 101604 000022.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлов технологии ич',
    degree: 'Бакалавр техни техники и технологи  техники и технологи  техники и технологики и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Роман Михайлович',
    degree: 'Доктор наук техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  }
];

export default FairCVListData;
