export const fairCVListData = [{
    id: 1,
    name: 'Борщов Роман Михайлович',
    degree: 'Магистр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Роман Михайлович',
    degree: 'Доктор наук техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Роман Михайлович',
    degree: 'Доктор наук техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 2,
    name: 'Романов Роман Михайлович',
    degree: 'Доктор наук техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  },
  {
    id: 3,
    name: 'Иванов Роман Михайлович',
    degree: 'Бакалавр техники и технологии',
    document: 'Диплом 101604 0000224 выдан 10.12.2019 ',
  }
];

export default fairCVListData;
